export const industries = {
  title: 'Промышленность',
  industry: [
    '10 проектов',
    '5 лет отраслевого опыта',
    'более 6 000 решенных задач',
  ],
}

export const agro_complex = {
  title: 'Агропромышленный комплекс',
  data: ['6 проектов', '5 лет отраслевого опыта', 'более 1200 решенных задач'],
}
export const constuction = {
  title: 'Строительство и ремонт',
  data: [
    '30 проектов',
    '7 лет отраслевого опыта',
    'более 12 000 решенных задач',
  ],
}
export const fashion = {
  title: 'Одежда и fashion',
  data: ['8 проектов', '10 лет отраслевого опыта', 'более 700 решенных задач'],
}
export const interior = {
  title: 'Мебель и интерьер',
  data: ['9 проектов', '5 лет отраслевого опыта', 'более 800 решенных задач'],
}
export const jewelry = {
  title: 'Ювелирные изделия',
  data: [
    '10 проектов',
    '5 лет отраслевого опыта',
    'более 6 000 решенных задач',
  ],
}
export const learn = {
  title: 'Обучение',
  data: ['8 проектов', '7 лет отраслевого опыта', 'более 600 решенных задач'],
}

export const medicine = {
  title: 'Медицина',
  data: ['5 проектов', '5 лет отраслевого опыта', 'более 500 решенных задач'],
}
